{
  "platinum": {
    "name": "Dimaros",
    "description": [],
    "image": "dimaros.svg",
    "link": "https://www.dimaros.nl/"
  },
  "gold": [
    {
      "name": "Chipsoft",
      "description": [
        "Would you like to contribute to improving healthcare, but don't see yourself standing at a patient's bedside? In that case, you may want to check out ChipSoft, which has been at the top of healthcare automation for years. ChipSoft always has room for talented developers and consultants.",
        "As market leader in healthcare ICT, ChipSoft provides many Dutch and Belgian healthcare institutions with efficient and innovative software solutions. This includes integrated solutions within one system - HiX - that ensure healthcare professionals can provide the right care at the right time.",
        "With passionate developers and consultants, who all have a heart for healthcare, the company operates from Amsterdam, Antwerp, Heerenveen and Hoogeveen. They develop solutions that reduce the registration burden for healthcare providers, improve cooperation between healthcare institutions and give patients more control over their own treatment. As a result, ChipSoft relieves large academic hospitals, but also general practitioners, mental healthcare institutions, independent clinics, nursing homes, retirement homes and domestic care agencies.",
        "With HiX as a total solution, healthcare institutions of all sizes are equipped for now ánd for the future. Moreover, digital cooperation and data exchange between all parties surrounding the patient play an increasingly important role. Would you like to participate in improving healthcare with smart ICT? Send an e-mail to recruitment@chipsoft.com."
      ],
      "image": "chipsoft.jpg",
      "link": "https://www.chipsoft.nl/werken-bij/over-ons"
    },
    {
      "name": "Booking.com",
      "description": [
        "Founded in 1996 in Amsterdam, Booking.com has grown from a small Dutch startup to one of the world’s leading digital travel companies. By investing in the technology that helps take the friction out of travel, Booking.com seamlessly connects millions of travelers with memorable experiences, a range of transport options and incredible places to stay – from homes to hotels and much more.",
        "We’ve crafted 15-month graduate programs in Software Engineering and Data Science & Analytics. These are permanent roles to kick start your career in our Amsterdam HQ.",
        "In January 2024, we will be starting the recruitment for our September 2024 graduates.",
        "We look forward to meeting you at CreativIT 2023!"
      ],
      "image": "booking.png",
      "link": "https://careers.booking.com/early-careers/"
    },
    {
      "name": "ING",
      "description": [
        "International, innovative, sustainable and… orange!",
        "That’s right, we’re talking about ING. The leading Dutch bank for digital banking.",
        "You’ll know us through our mobile banking app that lets you carry out all your bank transactions yourself. Tech is the beating heart of ING where you deal with every aspect of the bank. For example, cyber security, software, or data engineering. This is the groundwork for many of our innovations.",
        "We help our customers to stay one step ahead, in both their private and professional lives. The same goes for our own people, of course. Their wellbeing is our top priority. We make sure everyone can feel good about themselves and maintain a good work-life balance."
      ],
      "image": "ing.svg",
      "link": "https://www.ing.jobs/netherlands/starters.htm"
    },
    {
      "name": "Nedap",
      "description": [
        "At Nedap, we strongly believe that we can empower people using technology and create technology for life; first people, then technology.",
        "Nedap is a High-tech company and has a workforce of over 900 employees. We make products that change the way people work. Hard- and software. Research & Development. Marketing & Sales. We are operating on a single principle: we develop Technology for Life. It is our purpose and drives us in everything we do. To apply technology in a way that it has a tangible positive impact on people’s professional lives, requires a people-centred approach that respects people and our planet.",
        "Our products are unlocking the power of purpose in people and changing the way they live their professional lives. Designing and delivering Technology for Life requires a long-term perspective. Being able to afford this perspective is essential for the continuity of our purpose.",
        "This day and age we’ve aligned ourselves so much with innovation and technology that we’ve started to think of users in terms of assets and liabilities, instead of people. Not at Nedap. The world is changing around us. But people remain people. And once we gain a deep understanding of people's needs and behaviour, we can make products that fit perfectly into their lives. So one of the most important lessons we've learned in our over 90 years of existence is that product development is not about technology, it's about people.",
        "Creativity, technological knowledge and boundless curiosity about what makes people successful are the most important pillars of our company. We’re here to ensure that people and organisations perform optimally. There’s always room to grow."
      ],
      "image": "nedap.svg",
      "link": "http://www.lifeatnedap.com"
    },
    {
      "name": "InfoSupport",
      "description": [
        "Building custom software used by millions of people every day, that's our job. We serve major reputable clients in the Netherlands and Belgium, providing reliable, scalable, and maintainable solutions. Our aim is to deliver software of the highest quality within agreed timeframes and budgets.",
        "By continuously innovating together, we significantly advance our customers and the world. We expect a lot from you, but you'll also gain a lot in return. A career at Info Support guarantees a successful IT career and offers the opportunity to work on challenging projects for top 500 companies like NS, ING, Enexis, and RDW.",
        "Our ambition and drive make us determined to deliver top-notch quality and stay ahead of the curve. That's why we keep ourselves updated on new technological developments and their applicability. As a result, you benefit from this as well, as you can dive into the technological possibilities of the future at an early stage."
      ],
      "image": "info_support.png",
      "link": "https://carriere.infosupport.com/"
    },
    {
      "name": "Conclussion",
      "description": [
        "Conclusion is een uniek ecosysteem voor Business Transformatie en IT Services met meer dan 25 zelfstandige bedrijven en circa 2.500 collega’s.",
        "Bij Conclusion werk je samen met andere specialisten aan betekenisvolle, innovatieve en impactvolle projecten. Dat doe je met je collega’s, maar ook met de andere bedrijven binnen ons ecosysteem. Door onze expertise te bundelen en samen te werken zijn we van toegevoegde waarde voor onze klanten, of dat nu start-ups, groeiers of gerenommeerde organisaties zijn.",
        "Als je mensen hoort praten over hun samenwerking met Conclusion dan gebruiken ze al snel termen als ‘anders’, ‘opvallend’ en ‘ongebruikelijk’. Dat komt niet alleen door onze andere aanpak in partnerships, maar juist ook door onze mensen. Ons onderscheid zit in de natuurlijke drive van onze mensen om voor elk probleem tot de beste oplossing te komen. Omdat het kan. Omdat het erin zit. Omdat het eruit moet.",
        "Wij geloven dat je moet doen waar je goed in bent, vanuit je eigen kracht en expertise. Wil jij ook vertrouwen voelen en vrijheid krijgen om het op jouw manier te doen?",
        "Op het congres maak je kennis met maar liefst 5 bedrijven uit ons Conclusion- ecosysteem: Virtual Sciences Conclusion, Conclusion Low Code Company, Netvlies, MyBrand Conclusion en Hot ITem Conclusion."
      ],
      "image": "conclussion.jpg",
      "link": "https://www.conclussion.nl/"
    }
  ],
  "silver": [
    {
      "name": "Thales",
      "description": [
        "\"Building a future we can all trust.\" In a world that is becoming increasingly faster, more unpredictable and full of possibilities, Thales has great ambitions: to make your life better and safer! With a team of 80,000 strong in 68 countries, we are one of the largest high-tech employers in Digital Identity & Security, Transportation, Space, Defense & Security and Aerospace. About 2500 of us work in the Netherlands, divided over four cities: Huizen, Delft, Eindhoven and Hengelo (HQ).",
        "We enjoy thinking so far outside the box that we’ve put the entire thing aside: YOU decide in which direction you want to grow! Equal opportunities, inclusiveness and an informal culture are an essential part of our success. That's why we offer you a great amount of flexibility. Whether that means working part-time, working from home, or the option to be choose your own start and end times: just let us know. You’re also getting 40 days off per year... Go to http://www.thalescareers.nl for all of our job openings!"
      ],
      "image": "thales.jpg",
      "link": "http://www.werkenbijthales.nl/"
    },
    {
      "name": "Adyen",
      "description": [
        "At Adyen, we started with payments. Ambition demanded more. So we set off to build a financial technology platform for the modern era, entirely in-house, from the ground up. Today, we provide leading businesses around the world with end-to-end payment capabilities, data enhancements, and financial products in a single solution, connecting directly to Visa, Mastercard, and consumers' globally preferred payment methods. With offices around the world, Adyen serves nine of the 10 largest U.S. internet companies and many worldwide retailers. It takes a team of many experts, from all types of backgrounds, to keep Adyen pushing forward. This diversity, of backgrounds, cultures, and perspectives, is essential in helping us maintain our momentum."
      ],
      "image": "adyen.svg",
      "link": "https://www.adyen.com/"
    }
  ]
}
